//인기조건 샘플 데이터
var g_faveData = {
	'2030' : {
		'payment' : '3', // 납입기간   2 : 2년납, 3 : 3년납, 0 : 일시납
		'monthbill' : '20', // 월 보험료  u0 = 10 : 10만원, 20 : 20만원,  30 : 30만원
		'bogi' : 'N10' // 보험기간   N10 = 10 으로 고정 10년
	},
	'3080' : {
		'payment' : '3', // 납입기간   2 : 2년납, 3 : 3년납, 0 : 일시납
		'monthbill' : '30', // 월 보험료  u0 = 10 : 10만원, 20 : 20만원,  30 : 30만원
		'bogi' : 'N10' // 보험기간   N10 = 10 으로 고정 10년
	},
	'default' : {
		'payment' : '3', // 납입기간   2 : 2년납, 3 : 3년납, 0 : 일시납
		'monthbill' : '20', // 월 보험료  u0 = 10 : 10만원, 20 : 20만원,  30 : 30만원
		'bogi' : 'N10' // 보험기간   N10 = 10 으로 고정 10년
	},
	'2055' : {
		'payment' : '0',
		'insType' : 'ck1',
		'insJoinM' : '1',
		'bogi' : 'X65'
	},
	'default_t' : {
		'payment' : '0',
		'insType' : 'ck1',
		'insJoinM' : '1',
		'bogi' : 'X80'
	}
};